error_admin_notification = <i>У пользователя { $user } произошла непредвиденная ошибка:</i> <blockquote>{ $error }</blockquote>
unexpected_error = ❌ <b>Произошла непредвиденная ошибка! Я уже отправил её администраторам</b>
unexpected_error_callback = ❌ Произошла непредвиденная ошибка! Я уже отправил её администраторам
language_menu = <b>Выберите язык</b>
token_menu = <b><i>🔐 Ваш токен, с помощью которого вы сможете обращаться к нашему API:</i></b>
    <blockquote>{ $token }</blockquote>
    <i>Лучше никому его не давать.</i>
revoke = Сбросить
cannot_use_here = <b><i>Здесь нельзя это делать!</i></b>