main_menu = 📋 <b><i>главное меню</i></b>
spaceship_menu_btn = 🚀 корабли
spaceship_menu_choose_spaceship = 🚀 <b><i>Выберите корабль:</i></b>
spaceship_menu =
    <b><i>🚀 твой корабль</i></b>:
      🪪 <i>имя:</i> <code>{ $name }</code>
spaceship_menu_exit = ⛔️ выйти
spaceship_menu_enter = ❇️ войти
spaceship_menu_change_name = 💠 переименовать
spaceship_menu_enter_name = 💠 <b><i>отправьте новое имя</i></b>
    <blockquote>🪪 текущее имя: { $name }</blockquote>
invalid_spaceship_name = ❌ <b><i>имя не подходит по критериям:</i></b>
      - длина больше 3, но меньше 32
      - не содержит пробелов
      - в ней содержатся только русские буквы, латинские буквы, цифры, @, #, $, %, !, *, _, -
      - не может быть только цифрам🌃и
spaceship_menu_copy_name = скопировать имя

starmap_menu_btn = 🌃 звездная карта
starmap_menu = 🌃 <b><i>звездная карта</i></b>
starmap_system_info = ☀️ <b>Система</b> <code>{ $name }</code>
    - <b>id</b>: <code>{ $id }</code>
